async def message(message):
    await message.answer("""<blockquote><b>Бриф на 3d анимацию</b></blockquote>

<b>Контактное лицо:</b><em>(Имя и должность человека, с кем мы будем на связи)</em>
<b>Способ связи:</b><em>(Telegram / WhatsApp)</em>
<b>О компании / проекте:</b><em>(Ссылки на сайт и соцсети. Если их нет — расскажите кратко, чем занимаетесь и зачем вам 3D-анимация)</em>
<b>Есть ли готовая 3D-модель:</b><em>(Да / Нет. Если есть — прикрепите или дайте ссылку. Если нет — укажите, нужно ли разработать)</em>
<b>Тип анимации:</b><em>(Рекламный ролик, демонстрация продукта, визуализация, раскадровка, motion для соцсетей, техническая анимация и т.д.)</em>
<b>Что нужно анимировать:</b><em>(Товар, персонаж, логотип, процесс, схема, объект и т.д.)</em>
<b>Цель анимации:</b><em>(Продажи, презентация, обучение, соцсети, лендинг, внутренняя коммуникация и т.д.)</em>
<b>Хронометраж:</b><em>(Продолжительность анимации — 5 сек, 30 сек, 2 мин и т.д.)</em>
<b>Сценарий / идея:</b><em>(Уже есть или нужно разработать? Опишите, если есть представление, что должно происходить)</em>
<b>Стиль анимации:</b><em>( Реалистичная, схематичный / технический, мультяшный)</em>
<b>Озвучка / музыка:</b><em>(Нужно ли подобрать музыку, озвучку, субтитры, диктора и т.д.)</em>
<b>Текст / надписи:</b><em>(Нужны ли титры, всплывающие подсказки и т.п.)</em>
<b>Формат и разрешение:</b><em>(FullHD, 4K, квадрат, вертикальное, GIF, mp4 и т.д.)</em>
<b>Референсы:</b><em>(Примеры анимации, которые вам нравятся — ссылки, скрины, видео)</em>
<b>Дедлайн:</b><em>(Когда нужен готовый результат)</em>
<b>Где будет использоваться:</b><em>(Сайт, YouTube, Instagram, ТВ, внутренняя презентация и т.д.)</em>
<b>Дополнительно:</b><em>(Особые пожелания, требования по стилю, цветам, подаче, интеграции и т.д.)</em>

<b>СКОПИРУЙТЕ И ОТПРАВЬТЕ СЛЕДУЮЩИМ СООБЩЕНИЕМ ЗАПОЛНЕННЫЙ БРИФ!!!</b>
""", parse_mode='html')