async def message(message):
    await message.answer("""<blockquote><b>Бриф на motion дизайн</b></blockquote>

<b>Контактное лицо:</b><em>(Имя и должность человека, с кем мы будем на связи)</em>
<b>Способ связи:</b><em>(Telegram / WhatsApp — укажите ник, ссылку)</em>
<b>О проекте:</b><em>(Кратко о компании или продукте и зачем нужен ролик. Ссылки на сайт и соцсети — если есть)</em>
<b>Есть ли готовые элементы?</b><em>(Логотип, иконки, графика, персонажи, текст, сценарий — скиньте ссылку на облако, если есть)</em>
<b>Что нужно создать?</b><em>(Анимированный логотип, рекламный ролик, инфографика, анимация логотипа, заставка, обучающее видео и т.д.)</em>
<b>Хронометраж:</b><em>(Примерная длительность финального видео)</em>
<b>Сценарий / структура:</b><em>(Есть ли готовый текст, раскадровка, тезисы или всё собираем сами)</em>
<b>Стиль анимации:</b><em>(2D, flat, isometric, минимализм, с персонажами, инфографика и т.д.)</em>
<b>Цвет и бренд:</b><em>(Есть ли брендбук или пожелания по цветам и стилю)</em>
<b>Озвучка / музыка:</b><em>(Нужна ли дикторская озвучка, звуковые эффекты, подбор трека, работа с шумами)</em>
<b>Референсы:</b><em>(Примеры работ или роликов, которые вам нравятся — YouTube, Behance и т.п.)</em>
<b>Где будет использоваться:</b><em>(YouTube, сайт, презентация, реклама и т.д.)</em>
<b>Формат и разрешение:</b><em>(FullHD, 4K, вертикальное, квадратное, GIF, Reels и т.п.)</em>
<b>Дедлайн:</b><em>(Когда нужно получить готовый ролик)</em>
<b>Дополнительно:</b><em>(Особенности, пожелания по темпу, подаче, стилю или цветам)</em>

СКОПИРУЙТЕ И ОТПРАВЬТЕ СЛЕДУЮЩИМ СООБЩЕНИЕМ ЗАПОЛНЕННЫЙ БРИФ!!!
""", parse_mode='html')