async def message(message):
    await message.answer("""<blockquote><b>Бриф на разработку сайта</b></blockquote>

<b>Контактное лицо:</b><em>(Имя и должность человека, с кем мы будем на связи)</em>
<b>Способ связи:</b><em>(Telegram / WhatsApp)</em>
<b>О компании:</b><em>(Ссылки на сайт и соцсети. Если их нет — коротко расскажите, чем вы занимаетесь и какой у вас продукт/услуга)</em>
<b>Цель сайта:</b><em>(Что сайт должен делать — продавать, собирать заявки, презентовать и т.д.)</em>
<b>Тип сайта:</b><em>(Лендинг, корпоративный, магазин, блог, каталог и т.д.)</em>
<b>Целевая аудитория:</b><em>(Пример: «малый бизнес», «владельцы брендов», «застройщики», «иностранные компании»)</em>
<b>Структура:</b><em>(Какие страницы нужны — например: главная, услуги, о нас, контакты)</em>
<b>Функционал:</b><em>(Формы, оплата, калькулятор, анимации, кабинет и т.д.)</em>
<b>Дизайн:</b><em>(Есть ли брендбук или пожелания по стилю и цветам. Примеры сайтов)</em>
<b>Контент:</b><em>(Есть ли готовые тексты/изображения или нужно создать)</em>
<b>Интеграции:</b><em>(CRM, платёжки, аналитика, соцсети и др.)</em>
<b>Пример:</b><em>(Сайты, которые нравятся — и чем именно)</em>
<b>Дедлайн:</b><em>(Когда нужен готовый сайт)</em>
<b>Дополнительно:</b><em>(Особенности, пожелания, требования)</em>
<b>Тех.поддержка после запуска:</b><em>(Нужна ли поддержка сайта после сдачи — по правкам, обновлениям, хостингу и т.д.)</em>
<b>Кто будет админом сайта:</b><em>(Вы сами или хотите, чтобы мы вели — добавляли товары, новости и т.д.)</em>
<b>Хостинг и домен:</b><em>(Уже есть или нужна помощь с подбором/размещением)</em>

СКОПИРУЙТЕ И ОТПРАВЬТЕ СЛЕДУЮЩИМ СООБЩЕНИЕМ ЗАПОЛНЕННЫЙ БРИФ!!!
""", parse_mode='html')                                                                 